tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sass/sass"
brew "circleci"
brew "docker"
brew "docker-compose"
brew "gh"
brew "node"
brew "thefuck"
brew "yarn"
brew "zsh"
brew "sass/sass/sass"
cask "brave-browser"
cask "intellij-idea"
cask "meetingbar"
cask "miro"
cask "obsidian"
cask "openemu"
cask "slack"
cask "spotify"
cask "steam"
